/* No comment provided by engineer. */
" Name %@ Already Exists. Please choose a different connection name" = " Name %@ Already Exists. Please choose a different connection name";

/* Label-Path */
"/Categories" = "/类别";

/* Path */
"/Inbox" = "/收件箱";

/* Label - Path */
"/Personal Categories" = "/个人类别";

/* Label- Path */
"/Personal Folder" = "/个人文件夹";

/* No comment provided by engineer. */
"Browser" = "浏览器";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* Label */
"Categories" = "类别";

/* No comment provided by engineer. */
"Connection Test" = "连接测试";

/* No comment provided by engineer. */
"Connection Test Failed" = "连接测试失败";

/* No comment provided by engineer. */
"Connection Test Failed in BI" = "在BI 无法连接测试";

/* No comment provided by engineer. */
"Delete Document Failed" = "无法删除文件";

/* No comment provided by engineer. */
"Deleting objects is not supported in the Lite version. Please purchase a full version on the app store" = "在Lite　版本不支持删除文件。请在App Store 上购买一个完整的版本。";

/* No comment provided by engineer. */
"Demo Version" = "演示版";

/* No comment provided by engineer. */
"Description not available" = "说明不可用";

/* No comment provided by engineer. */
"Developed by " = "开发者";

/* No comment provided by engineer. */
"Documents" = "文件";

/* No comment provided by engineer. */
"E-mail" = "电子邮件";

/* No comment provided by engineer. */
"Enter your password for:" = "输入您的密码： ";

/* No comment provided by engineer. */
"Failed" = "失败";

/* No comment provided by engineer. */
"Failed to delete document" = "无法删除文件";

/* No comment provided by engineer. */
"Failed to Save Connection" = "保存连接失败";

/* Just Feedback and support. Do not translate email:-) */
"Feedback and support: support@apos.com\n" = "反馈和支持： support@apos.com\n";

/* No comment provided by engineer. */
"Feedback and technical support: " = "反馈和师叔支持： ";

/* Name- Folders */
"Folders" = "文件夹";

/* No comment provided by engineer. */
"Get Schedule Forms Failed" = "获取安排形式失败";

/* No comment provided by engineer. */
"Get Schedule Forms Failed in BI" = "在BI 或全排形式失败";

/* No comment provided by engineer. */
"Global Preferences" = "综合的首选项";

/* Title for the header */
"Historical Instances" = "历史实力";

/* Name - Inbox */
"Inbox" = "收件箱";

/* No comment provided by engineer. */
"Instance" = "实例";

/* No comment provided by engineer. */
"Instances" = "实例";

/* Demo Version - some functions not allowed */
"Lite Version" = "精简版";

/* No comment provided by engineer. */
"Load Document Details Failed" = "下载文件的细节失败";

/* No comment provided by engineer. */
"Load Document Details Failed" = "下载文件的细节失败";

/* No comment provided by engineer. */
"Load Document Details Failed in BI" = "在BI 下载文件的细节失败";

/* No comment provided by engineer. */
"Load Documents Failed" = "下载文件失败";

/* No comment provided by engineer. */
"Load Documents Failed in BI" = "在BI 下载文件失败";

/* No comment provided by engineer. */
"Load Objects Failed" = "下载对象失败";

/* No comment provided by engineer. */
"Load Objects Failed in BI" = "在BI 下载对象失败";

/* No comment provided by engineer. */
"Load Open Document URL Failed" = "下载OpenDocument 的URL 失败";

/* No comment provided by engineer. */
"Load Open Document URL Failed in BI" = "在BI 下载OpenDocument 的URL 失败";

/* No comment provided by engineer. */
"Load Report Failed" = "下载报表失败";

/* No comment provided by engineer. */
"Load Report Failed in BI" = "在BI 下载报表失败";

/* Failed */
"Load Selected Object Failed" = "下载选定的对象失败";

/* No comment provided by engineer. */
"Load Selected Object Failed in BI" = "在BI 下载选定的对星失败";

/* No comment provided by engineer. */
"Load Universe Failed" = "下载 Universe 失败";

/* No comment provided by engineer. */
"Load Universe Failed in BI" = "在BI 下载 Universe 失败";

/* Missing Session Info */
"No Active Sessions" = "没有活动的会话";

/* No comment provided by engineer. */
"No Active Sessions Found" = "没有找到活动的会话";

/* No comment provided by engineer. */
"No Description Available" = "没有描述";

/* Object does not have a description */
"No Description is Available" = "没有描述";

/* No comment provided by engineer. */
"Ok" = "是";

/* OK on alert window */
"OK" = "是";

/* Use Open Document Call to View document */
"Open Document" = "打开文档";

/* No comment provided by engineer. */
"Password" = "密码";

/* Label */
"Personal Categories" = "个人类别";

/* Label */
"Personal Folder" = "个人文件夹";

/* No comment provided by engineer. */
"Phone:+1.519.894.2767\n" = "Phone:+1.519.894.2767\n";

/* No comment provided by engineer. */
"Please Create/Enable at least one CMS Session" = "请创建或者启用至少一个CMS 的会话";

/* Missing Session Info */
"Please Create/Enable at least one SAP BI Session" = "请创建或者启用至少一个SAP BI 的会话";

/* No comment provided by engineer. */
"Please provide session name" = "请提供会话的名称";

/* No comment provided by engineer. */
"Print" = "打印";

/* No comment provided by engineer. */
"Pull To Refresh" = "为了更新，啦";

/* No comment provided by engineer. */
"Pull To Refresh Objects List" = "为了更新对象列表，拉";

/* No comment provided by engineer. */
"Pull To Refresh Universes" = "为了更新Universe，拉";

/* No comment provided by engineer. */
"Pull To Refresh Webi Documents List" = "为了更新Webi文件列表，拉";

/* No comment provided by engineer. */
"qcJ-5z-gfl.title" = "qcJ-5z-gfl.title";

/* No comment provided by engineer. */
"Re-Schedule" = "重新计划";

/* No comment provided by engineer. */
"Reports" = "报告";

/* No comment provided by engineer. */
"Run Now" = "现在运行";

/* No comment provided by engineer. */
"Schedule" = "计划";

/* No comment provided by engineer. */
"Schedule Failed" = "计划失败";

/* No comment provided by engineer. */
"Schedule Failed in BI" = "在BI 计划失败";

/* No comment provided by engineer. */
"Schedule Object to Run now" = "为了现在运行，计划对象Schedule Object to Run now";

/* No comment provided by engineer. */
"Schedule Report" = "计划报告";

/* No comment provided by engineer. */
"Server Error" = "服务器错误";

/* No comment provided by engineer. */
"Server Error:" = "服务器错误： ";

/* No comment provided by engineer. */
"Server Error: " = "服务器错误： ";

/* No comment provided by engineer. */
"Settings" = "设置";

/* Scheduled with success */
"Success!" = "成功了！";

/* No comment provided by engineer. */
"Type" = "类型";

/* No comment provided by engineer. */
"Universes" = "Universes";

/* No comment provided by engineer. */
"View" = "视图";

/* No comment provided by engineer. */
"View Instance Using Open Document" = "使用该OpenDocument， 查看实例";

/* No comment provided by engineer. */
"View Latest Instance" = "查看最后的实例";

/* No comment provided by engineer. */
"View Latest Instance Using Open Document" = "使用该OpenDocument，查看最后的实例";

/* No comment provided by engineer. */
"View List of Historical Instances/Schedules" = "查看历史实力列表或计划列表";

/* No comment provided by engineer. */
"View Object Using Open Document" = "使用该OpenDocument，查看对象";

"Restore" = "恢复";
"Connections"="连接";
"In-App Purchase Required" = "需要应用程序内购买";
"To connect to your own SAP BusinessObjects system please purchase this in-app feature" = "要连接到您自己的SAP BusinessObjects系统，请购买这个应用程序的功能";
"Connection" = "连接";

"View Document in PDF"="查看PDF格式的文档";
"Export to Excel"="导出到Excel中";

/* New Strings for DashBoard */

"Dashboard Failed" = "仪表盘失败";

/* Addition to DashBoard */
"To view SAP BusinessObjects dashboard please purchase this in-app feature"="要查看SAP BusinessObjects仪表盘，请购买这个应用程序的功能";
"Purchases"="购买";

/* Extension Pack */
"Incorrect Extension Pack URL"="不正确的扩展包URL";
"BI Platform Build:"="BI平台构建:";
"Extension Pack Version:"="扩展报的版本:";
"Incorrect Extension Pack URL"="Incorrect Extension Pack URL";
"BI Platform Build:"="BI Platform Build:";
"Extension Pack Version:"="Extension Pack Version:";

/* Document Refresh */
"Refresh"="Refresh";
"Refresh Document"="Refresh Document";
"Prompt Refresh"="Prompt Refresh";
"Pull To Refresh Prompt"="Pull To Refresh Prompt";
"Add Prompt Value"="Add Prompt Value";
"Enter Prompt Value"="Enter Prompt Value";
"Loading..."="Loading...";
"Selected"="Selected";
"Available"="Available";
"Save"="Save";


/* Create New Object */
"New Object"="New Object";
"Webi Document"="Webi Document";
"New Webi Document"="New Webi Document";
"Name"="Name";
"Document"="Document";
"Queries"="Queries";
"Add Universe"="Add Universe";
"Data Providers"="Data Providers";
"Add"="Add";
"Document Name"="Document Name";
"Query Name"="Query Name";
"Universe"="Universe";

